{"<PAD>": 0, "<UNK>": 1, "，": 2, "的": 3, "。": 4, "是": 5, "有": 6, "不": 7, "治": 8, "一": 9, "疗": 10, "、": 11, "病": 12, "好": 13, "要": 14, "性": 15, "可": 16, "生": 17, "上": 18, "发": 19, "以": 20, "医": 21, "了": 22, "时": 23, "多": 24, "在": 25, "用": 26, "？": 27, "能": 28, "个": 29, "现": 30, "痛": 31, "么": 32, "经": 33, "常": 34, "院": 35, "症": 36, "我": 37, "者": 38, "大": 39, "因": 40, "药": 41, "血": 42, "后": 43, "这": 44, "炎": 45, "出": 46, "患": 47, "物": 48, "食": 49, "查": 50, "会": 51, "为": 52, "和": 53, "感": 54, "体": 55, "情": 56, "下": 57, "过": 58, "检": 59, "就": 60, "状": 61, "你": 62, "吃": 63, "或": 64, "果": 65, "部": 66, "三": 67, "等": 68, "神": 69, "如": 70, "对": 71, "也": 72, "于": 73, "最": 74, ".": 75, "到": 76, "天": 77, "海": 78, "宝": 79, "中": 80, "小": 81, "方": 82, "皮": 83, "月": 84, "起": 85, "人": 86, "很": 87, "复": 88, "白": 89, "手": 90, "没": 91, "术": 92, "还": 93, "来": 94, "前": 95, "做": 96, "及": 97, "子": 98, "什": 99, "道": 100, "期": 101, "都": 102, "种": 103, "1": 104, "去": 105, "素": 106, "问": 107, "怎": 108, "意": 109, "分": 110, "化": 111, "看": 112, "应": 113, "重": 114, "建": 115, "水": 116, "法": 117, "0": 118, "疼": 119, "议": 120, "进": 121, "少": 122, "管": 123, "2": 124, "染": 125, "而": 126, "注": 127, "引": 128, "较": 129, "成": 130, "吗": 131, "您": 132, "间": 133, "头": 134, "行": 135, "心": 136, "哪": 137, "况": 138, "理": 139, "作": 140, "长": 141, "身": 142, "内": 143, "些": 144, "疾": 145, "湿": 146, "正": 147, "同": 148, "年": 149, "癌": 150, "结": 151, "自": 152, "家": 153, "效": 154, "需": 155, "免": 156, "定": 157, "点": 158, "样": 159, "风": 160, "想": 161, "所": 162, "面": 163, "但": 164, "说": 165, "尿": 166, "服": 167, "原": 168, "：": 169, "3": 170, "关": 171, "饮": 172, "动": 173, "得": 174, "活": 175, "骨": 176, "高": 177, "次": 178, "该": 179, "叉": 180, "毒": 181, "般": 182, "外": 183, "消": 184, "肝": 185, "致": 186, "诊": 187, "量": 188, "科": 189, "口": 190, "加": 191, "肿": 192, "合": 193, "瘤": 194, "见": 195, "比": 196, "激": 197, "表": 198, "导": 199, "力": 200, "平": 201, "胃": 202, "质": 203, "其": 204, "增": 205, "疣": 206, "保": 207, "度": 208, "根": 209, "色": 210, "请": 211, "使": 212, "易": 213, "觉": 214, "咳": 215, "无": 216, "主": 217, "疹": 218, "鼻": 219, "清": 220, "细": 221, "气": 222, "孩": 223, "精": 224, "儿": 225, "直": 226, "确": 227, "5": 228, "规": 229, "明": 230, "睡": 231, "宫": 232, "孕": 233, "由": 234, "刺": 235, "流": 236, "节": 237, "颈": 238, "并": 239, "每": 240, "类": 241, "失": 242, "之": 243, "早": 244, "解": 245, "防": 246, "变": 247, "全": 248, "持": 249, "通": 250, "肤": 251, "调": 252, "除": 253, "位": 254, "传": 255, "止": 256, "乳": 257, "几": 258, "适": 259, "制": 260, "避": 261, "阴": 262, "肺": 263, "开": 264, "损": 265, "液": 266, "近": 267, "受": 268, "严": 269, "卵": 270, "费": 271, "尖": 272, "然": 273, "眼": 274, "知": 275, "岁": 276, "影": 277, "！": 278, "响": 279, "功": 280, "锐": 281, "红": 282, "伤": 283, "带": 284, "癜": 285, "；": 286, "周": 287, "地": 288, "热": 289, "维": 290, "腹": 291, "两": 292, "容": 293, "慢": 294, "眠": 295, "断": 296, "h": 297, "康": 298, "目": 299, "嗽": 300, "囊": 301, "抗": 302, "日": 303, "系": 304, "型": 305, "当": 306, "别": 307, "据": 308, "-": 309, "害": 310, "牙": 311, "特": 312, "便": 313, "女": 314, "器": 315, "腺": 316, "轻": 317, "题": 318, "与": 319, "数": 320, "从": 321, "且": 322, "给": 323, "脑": 324, "左": 325, "专": 326, "候": 327, "己": 328, "办": 329, "里": 330, "4": 331, "包": 332, "右": 333, "呢": 334, "接": 335, "减": 336, "只": 337, "产": 338, "快": 339, "片": 340, "酸": 341, "阳": 342, "膜": 343, "肉": 344, "强": 345, "程": 346, "谢": 347, "难": 348, "再": 349, "压": 350, "反": 351, "形": 352, "才": 353, "殖": 354, "胞": 355, "养": 356, "预": 357, "事": 358, "处": 359, "视": 360, "转": 361, "异": 362, "此": 363, "助": 364, "疫": 365, "良": 366, "针": 367, "虑": 368, "他": 369, "糖": 370, "急": 371, "排": 372, "石": 373, "先": 374, "息": 375, "愈": 376, "那": 377, "提": 378, "育": 379, "非": 380, "打": 381, "疱": 382, "肾": 383, "选": 384, "p": 385, "侧": 386, "菌": 387, "降": 388, "v": 389, "健": 390, "冒": 391, "床": 392, "支": 393, "造": 394, "晚": 395, "痒": 396, "何": 397, "微": 398, "本": 399, "着": 400, "肠": 401, "半": 402, "牛": 403, "积": 404, "至": 405, "话": 406, "越": 407, "输": 408, "低": 409, "帮": 410, "肌": 411, "学": 412, "洗": 413, "腰": 414, "已": 415, "菜": 416, "干": 417, "张": 418, "显": 419, "6": 420, "切": 421, "喝": 422, "放": 423, "更": 424, "泌": 425, "续": 426, "考": 427, "西": 428, "太": 429, "机": 430, "今": 431, "入": 432, "指": 433, "又": 434, "烧": 435, "区": 436, "吸": 437, "敏": 438, "相": 439, "辣": 440, "酒": 441, "c": 442, "t": 443, "否": 444, "回": 445, "必": 446, "基": 447, "择": 448, "癫": 449, "妇": 450, "缓": 451, "斑": 452, "癣": 453, "蛋": 454, "a": 455, "痫": 456, "含": 457, "啊": 458, "始": 459, "完": 460, "控": 461, "述": 462, "底": 463, "怀": 464, "们": 465, "男": 466, "缺": 467, "耳": 468, "麻": 469, "8": 470, "呼": 471, "段": 472, "环": 473, "展": 474, "松": 475, "温": 476, "恢": 477, "统": 478, "脂": 479, "）": 480, "业": 481, "尽": 482, "腔": 483, "黄": 484, "黑": 485, "二": 486, "劳": 487, "十": 488, "突": 489, "组": 490, "吐": 491, "辛": 492, "b": 493, "具": 494, "态": 495, "补": 496, "超": 497, "单": 498, "总": 499, "极": 500, "?": 501, "充": 502, "取": 503, "品": 504, "差": 505, "淡": 506, "禁": 507, "观": 508, "运": 509, "镜": 510, "临": 511, "冷": 512, "则": 513, "痰": 514, "祝": 515, "7": 516, "伴": 517, "椎": 518, "让": 519, "恶": 520, "新": 521, "望": 522, "烂": 523, "脉": 524, "触": 525, "认": 526, "（": 527, "e": 528, "休": 529, "塞": 530, "巴": 531, "改": 532, "第": 533, "脸": 534, "听": 535, "局": 536, "甲": 537, "习": 538, "实": 539, "工": 540, "抽": 541, "描": 542, "测": 543, "粒": 544, "鲜": 545, "奶": 546, "希": 547, "淋": 548, "被": 549, "七": 550, "射": 551, "织": 552, "脱": 553, "采": 554, "“": 555, "久": 556, "即": 557, "护": 558, "担": 559, "毛": 560, "硬": 561, "糜": 562, "试": 563, "”": 564, "像": 565, "光": 566, "属": 567, "继": 568, "营": 569, "诱": 570, "豆": 571, "象": 572, "乙": 573, "它": 574, "火": 575, "紧": 576, "门": 577, "静": 578, "i": 579, "东": 580, "卫": 581, "率": 582, "称": 583, "达": 584, "d": 585, "播": 586, "步": 587, "配": 588, "颗": 589, "元": 590, "呈": 591, "短": 592, "钱": 593, "随": 594, "%": 595, "四": 596, "往": 597, "忌": 598, "死": 599, "破": 600, "约": 601, "脓": 602, "腿": 603, "软": 604, "(": 605, "利": 606, "收": 607, "老": 608, "舒": 609, "停": 610, "喉": 611, "坏": 612, "够": 613, "屑": 614, "房": 615, "找": 616, "整": 617, "移": 618, "胀": 619, "遗": 620, "式": 621, "抑": 622, "格": 623, "粘": 624, "胆": 625, "蔬": 626, ")": 627, "l": 628, "剂": 629, "剧": 630, "善": 631, "惯": 632, "拉": 633, "花": 634, "足": 635, "退": 636, "逐": 637, "验": 638, "g": 639, "创": 640, "咽": 641, "块": 642, "安": 643, "巢": 644, "散": 645, "甚": 646, "电": 647, ":": 648, "s": 649, "偏": 650, "另": 651, "各": 652, "未": 653, "烟": 654, "缩": 655, "胸": 656, "脏": 657, "障": 658, "9": 659, "乱": 660, "初": 661, "概": 662, "．": 663, "友": 664, "名": 665, "存": 666, "富": 667, "渐": 668, "乐": 669, "交": 670, "价": 671, "宜": 672, "延": 673, "标": 674, "泡": 675, "绪": 676, "肪": 677, "升": 678, "母": 679, "立": 680, "脚": 681, "边": 682, "速": 683, "m": 684, "五": 685, "住": 686, "呕": 687, "围": 688, "扩": 689, "炼": 690, "锻": 691, "附": 692, "乏": 693, "任": 694, "信": 695, "危": 696, "律": 697, "曲": 698, "洁": 699, "钟": 700, "项": 701, "频": 702, "n": 703, "号": 704, "吧": 705, "声": 706, "涕": 707, "烈": 708, "留": 709, "股": 710, "颌": 711, "饭": 712, "亲": 713, "喘": 714, "条": 715, "溃": 716, "秘": 717, "累": 718, "苦": 719, "错": 720, "促": 721, "列": 722, "均": 723, "征": 724, "晕": 725, "朋": 726, "痘": 727, "百": 728, "碍": 729, "醒": 730, "鱼": 731, "r": 732, "克": 733, "刚": 734, "向": 735, "夜": 736, "寒": 737, "案": 738, "纤": 739, "置": 740, "证": 741, "郁": 742, "丘": 743, "仅": 744, "凉": 745, "双": 746, "婴": 747, "察": 748, "彻": 749, "怕": 750, "油": 751, "真": 752, "睛": 753, "胎": 754, "衣": 755, "识": 756, "银": 757, "阻": 758, "首": 759, "万": 760, "件": 761, "尤": 762, "括": 763, "求": 764, "燥": 765, "答": 766, "综": 767, "肛": 768, "供": 769, "准": 770, "某": 771, "连": 772, "钙": 773, "鳞": 774, "固": 775, "垂": 776, "将": 777, "把": 778, "按": 779, "推": 780, "构": 781, "照": 782, "球": 783, "范": 784, "角": 785, "跟": 786, "迫": 787, "青": 788, "～": 789, ";": 790, "例": 791, "嘴": 792, "夫": 793, "布": 794, "换": 795, "肚": 796, "贫": 797, "公": 798, "千": 799, "喂": 800, "妈": 801, "孔": 802, "技": 803, "施": 804, "普": 805, "浴": 806, "疮": 807, "童": 808, "肥": 809, "茎": 810, "记": 811, "贴": 812, "偶": 813, "刀": 814, "唇": 815, "国": 816, "抓": 817, "搐": 818, "疏": 819, "疡": 820, "限": 821, "髓": 822, "鸡": 823, "味": 824, "坐": 825, "境": 826, "尔": 827, "楚": 828, "稍": 829, "米": 830, "紊": 831, "阿": 832, "霉": 833, "齿": 834, "代": 835, "佳": 836, "共": 837, "决": 838, "弱": 839, "核": 840, "氨": 841, "汗": 842, "盆": 843, "误": 844, "走": 845, "金": 846, "兴": 847, "副": 848, "告": 849, "折": 850, "暖": 851, "毫": 852, "深": 853, "痔": 854, "粉": 855, "背": 856, "膏": 857, "许": 858, "须": 859, "丸": 860, "伏": 861, "史": 862, "困": 863, "坚": 864, "思": 865, "措": 866, "料": 867, "梦": 868, "植": 869, "氧": 870, "润": 871, "滴": 872, "疲": 873, "睾": 874, "空": 875, "纯": 876, "绝": 877, "群": 878, "胰": 879, "胶": 880, "荨": 881, "颜": 882, "修": 883, "净": 884, "判": 885, "命": 886, "图": 887, "季": 888, "昨": 889, "熟": 890, "示": 891, "稳": 892, "裂": 893, "险": 894, "龄": 895, "午": 896, "市": 897, "旦": 898, "暂": 899, "汤": 900, "泻": 901, "浓": 902, "灰": 903, "畅": 904, "瘙": 905, "睑": 906, "窦": 907, "终": 908, "肢": 909, "路": 910, "酶": 911, "闭": 912, "香": 913, "丰": 914, "备": 915, "循": 916, "抵": 917, "掉": 918, "暴": 919, "溶": 920, "灼": 921, "爱": 922, "衰": 923, "集": 924, "九": 925, "余": 926, "依": 927, "室": 928, "层": 929, "广": 930, "桃": 931, "潜": 932, "灸": 933, "疑": 934, "瘫": 935, "离": 936, "究": 937, "龟": 938, "!": 939, "厉": 940, "咙": 941, "哮": 942, "喷": 943, "嚼": 944, "她": 945, "擦": 946, "星": 947, "析": 948, "波": 949, "源": 950, "潮": 951, "焦": 952, "瘦": 953, "盐": 954, "穿": 955, "粗": 956, "美": 957, "膝": 958, "鸣": 959, "/": 960, "o": 961, "侵": 962, "值": 963, "密": 964, "径": 965, "拍": 966, "摩": 967, "族": 968, "晨": 969, "木": 970, "杀": 971, "梅": 972, "烦": 973, "畸": 974, "盲": 975, "算": 976, "糊": 977, "苗": 978, "询": 979, "详": 980, "辅": 981, "音": 982, "黏": 983, "予": 984, "仍": 985, "份": 986, "八": 987, "冠": 988, "壁": 989, "尚": 990, "忽": 991, "挺": 992, "浸": 993, "满": 994, "烫": 995, "级": 996, "线": 997, "网": 998, "舅": 999, "舌": 1000, "透": 1001, "闷": 1002, "阵": 1003, "露": 1004, "颅": 1005, "餐": 1006, "优": 1007, "叫": 1008, "咨": 1009, "噜": 1010, "师": 1011, "杂": 1012, "柔": 1013, "沟": 1014, "涂": 1015, "混": 1016, "灵": 1017, "熬": 1018, "站": 1019, "绿": 1020, "肩": 1021, "胖": 1022, "虚": 1023, "贝": 1024, "际": 1025, "雌": 1026, "靠": 1027, "+": 1028, "丝": 1029, "似": 1030, "六": 1031, "厚": 1032, "参": 1033, "叶": 1034, "堵": 1035, "扁": 1036, "报": 1037, "振": 1038, "搔": 1039, "林": 1040, "污": 1041, "沉": 1042, "界": 1043, "疙": 1044, "痂": 1045, "瘩": 1046, "窄": 1047, "脊": 1048, "萎": 1049, "虽": 1050, "衡": 1051, "远": 1052, "马": 1053, "u": 1054, "~": 1055, "丁": 1056, "介": 1057, "倒": 1058, "冲": 1059, "嗓": 1060, "奇": 1061, "守": 1062, "寻": 1063, "山": 1064, "彩": 1065, "待": 1066, "敷": 1067, "春": 1068, "滑": 1069, "父": 1070, "甘": 1071, "痊": 1072, "痕": 1073, "益": 1074, "盖": 1075, "研": 1076, "翻": 1077, "脾": 1078, "臭": 1079, "草": 1080, "荐": 1081, "薄": 1082, "裤": 1083, "计": 1084, "负": 1085, "阶": 1086, "隔": 1087, "假": 1088, "兆": 1089, "冻": 1090, "刮": 1091, "咖": 1092, "啡": 1093, "喜": 1094, "嚏": 1095, "域": 1096, "奋": 1097, "宁": 1098, "居": 1099, "忙": 1100, "挛": 1101, "曾": 1102, "板": 1103, "痣": 1104, "础": 1105, "祛": 1106, "繁": 1107, "羊": 1108, "茶": 1109, "键": 1110, "隐": 1111, "顿": 1112, "颞": 1113, "亦": 1114, "刷": 1115, "势": 1116, "咀": 1117, "填": 1118, "婚": 1119, "孢": 1120, "官": 1121, "戴": 1122, "摄": 1123, "敢": 1124, "晒": 1125, "沙": 1126, "炸": 1127, "社": 1128, "稀": 1129, "简": 1130, "胚": 1131, "若": 1132, "落": 1133, "融": 1134, "论": 1135, "诉": 1136, "迟": 1137, "顽": 1138, "额": 1139, "x": 1140, "割": 1141, "占": 1142, "卡": 1143, "却": 1144, "套": 1145, "宽": 1146, "州": 1147, "巾": 1148, "惊": 1149, "携": 1150, "柱": 1151, "模": 1152, "欢": 1153, "残": 1154, "济": 1155, "滋": 1156, "略": 1157, "疤": 1158, "痉": 1159, "矫": 1160, "磨": 1161, "筋": 1162, "耐": 1163, "联": 1164, "莫": 1165, "设": 1166, "资": 1167, "途": 1168, "铁": 1169, "陷": 1170, "雾": 1171, "顶": 1172, "顺": 1173, "龈": 1174, "―": 1175, "倾": 1176, "典": 1177, "北": 1178, "厥": 1179, "垫": 1180, "妊": 1181, "娠": 1182, "岛": 1183, "弟": 1184, "愉": 1185, "戒": 1186, "扰": 1187, "摸": 1188, "故": 1189, "斜": 1190, "朵": 1191, "杆": 1192, "树": 1193, "栓": 1194, "欲": 1195, "泛": 1196, "洛": 1197, "游": 1198, "澡": 1199, "煮": 1200, "独": 1201, "狭": 1202, "甜": 1203, "疝": 1204, "碰": 1205, "秒": 1206, "穴": 1207, "端": 1208, "紫": 1209, "缘": 1210, "腐": 1211, "萝": 1212, "课": 1213, "迅": 1214, "钠": 1215, "互": 1216, "估": 1217, "写": 1218, "凸": 1219, "勤": 1220, "卧": 1221, "吊": 1222, "嘱": 1223, "场": 1224, "姜": 1225, "姿": 1226, "嵌": 1227, "幼": 1228, "忘": 1229, "憋": 1230, "户": 1231, "承": 1232, "抖": 1233, "挂": 1234, "昏": 1235, "材": 1236, "梗": 1237, "歇": 1238, "泳": 1239, "浅": 1240, "渗": 1241, "犯": 1242, "疸": 1243, "瘀": 1244, "盘": 1245, "竹": 1246, "粥": 1247, "腋": 1248, "臂": 1249, "虾": 1250, "装": 1251, "讲": 1252, "评": 1253, "躁": 1254, "遇": 1255, "丙": 1256, "凹": 1257, "击": 1258, "刻": 1259, "卜": 1260, "呆": 1261, "哭": 1262, "唑": 1263, "夏": 1264, "字": 1265, "德": 1266, "忍": 1267, "志": 1268, "慎": 1269, "抹": 1270, "拿": 1271, "搽": 1272, "旋": 1273, "暗": 1274, "棉": 1275, "椒": 1276, "民": 1277, "泄": 1278, "滞": 1279, "灶": 1280, "玩": 1281, "班": 1282, "瞳": 1283, "碱": 1284, "碳": 1285, "磁": 1286, "磷": 1287, "窝": 1288, "索": 1289, "耗": 1290, "肯": 1291, "脖": 1292, "腻": 1293, "膀": 1294, "芽": 1295, "葱": 1296, "螺": 1297, "谷": 1298, "趾": 1299, "车": 1300, "饱": 1301, "髋": 1302, "京": 1303, "冬": 1304, "冰": 1305, "划": 1306, "务": 1307, "劲": 1308, "勿": 1309, "吞": 1310, "呀": 1311, "员": 1312, "团": 1313, "封": 1314, "尼": 1315, "弄": 1316, "念": 1317, "恼": 1318, "战": 1319, "戚": 1320, "操": 1321, "教": 1322, "智": 1323, "殊": 1324, "沥": 1325, "沫": 1326, "泪": 1327, "浆": 1328, "浦": 1329, "溢": 1330, "滥": 1331, "灭": 1332, "秋": 1333, "纠": 1334, "绞": 1335, "胜": 1336, "胡": 1337, "胱": 1338, "脆": 1339, "芝": 1340, "蒜": 1341, "言": 1342, "训": 1343, "谁": 1344, "赘": 1345, "追": 1346, "遵": 1347, "酮": 1348, "释": 1349, "锌": 1350, "隆": 1351, "骤": 1352, "鼾": 1353, "％": 1354, "k": 1355, "y": 1356, "丧": 1357, "义": 1358, "乎": 1359, "买": 1360, "亚": 1361, "亡": 1362, "仔": 1363, "伸": 1364, "兼": 1365, "叙": 1366, "哺": 1367, "嗜": 1368, "姨": 1369, "恐": 1370, "悉": 1371, "悬": 1372, "扎": 1373, "托": 1374, "既": 1375, "枕": 1376, "枣": 1377, "校": 1378, "楼": 1379, "欠": 1380, "牵": 1381, "盛": 1382, "竟": 1383, "糙": 1384, "练": 1385, "络": 1386, "罕": 1387, "芬": 1388, "苔": 1389, "菠": 1390, "蕉": 1391, "蜂": 1392, "蜜": 1393, "褐": 1394, "警": 1395, "语": 1396, "跳": 1397, "辨": 1398, "送": 1399, "逆": 1400, "遭": 1401, "饿": 1402, "骶": 1403, "麦": 1404, "齐": 1405, "①": 1406, "②": 1407, "世": 1408, "倡": 1409, "凝": 1410, "南": 1411, "厕": 1412, "叔": 1413, "吓": 1414, "吹": 1415, "呤": 1416, "咋": 1417, "咪": 1418, "哈": 1419, "嗡": 1420, "嗪": 1421, "嘌": 1422, "坠": 1423, "培": 1424, "壮": 1425, "奥": 1426, "寿": 1427, "巩": 1428, "幽": 1429, "序": 1430, "庭": 1431, "弛": 1432, "弯": 1433, "恰": 1434, "悲": 1435, "惧": 1436, "扫": 1437, "拜": 1438, "挥": 1439, "摇": 1440, "斯": 1441, "旁": 1442, "旺": 1443, "替": 1444, "朗": 1445, "束": 1446, "桥": 1447, "桶": 1448, "氯": 1449, "池": 1450, "浑": 1451, "猴": 1452, "王": 1453, "瓜": 1454, "眩": 1455, "碎": 1456, "私": 1457, "笑": 1458, "筛": 1459, "翱": 1460, "耽": 1461, "胳": 1462, "胺": 1463, "腕": 1464, "膊": 1465, "蠕": 1466, "贵": 1467, "距": 1468, "逸": 1469, "陀": 1470, "韦": 1471, "顾": 1472, "颊": 1473, "颚": 1474, "f": 1475, "书": 1476, "争": 1477, "俗": 1478, "倍": 1479, "借": 1480, "僵": 1481, "剪": 1482, "博": 1483, "厌": 1484, "古": 1485, "司": 1486, "咬": 1487, "咸": 1488, "啦": 1489, "嗝": 1490, "城": 1491, "妙": 1492, "妨": 1493, "宣": 1494, "尝": 1495, "巧": 1496, "帕": 1497, "幸": 1498, "弥": 1499, "归": 1500, "彤": 1501, "忆": 1502, "惕": 1503, "截": 1504, "扭": 1505, "扳": 1506, "拇": 1507, "拔": 1508, "拖": 1509, "挠": 1510, "揉": 1511, "撕": 1512, "文": 1513, "晶": 1514, "梯": 1515, "械": 1516, "氟": 1517, "汁": 1518, "汉": 1519, "沸": 1520, "浮": 1521, "涨": 1522, "添": 1523, "渣": 1524, "演": 1525, "潴": 1526, "猪": 1527, "痿": 1528, "皂": 1529, "省": 1530, "矿": 1531, "礼": 1532, "笋": 1533, "粪": 1534, "纪": 1535, "纸": 1536, "缠": 1537, "罩": 1538, "脐": 1539, "臀": 1540, "艾": 1541, "芦": 1542, "苯": 1543, "苷": 1544, "荷": 1545, "获": 1546, "菇": 1547, "萄": 1548, "葡": 1549, "蒂": 1550, "蓝": 1551, "虫": 1552, "虹": 1553, "覆": 1554, "谓": 1555, "谨": 1556, "责": 1557, "败": 1558, "赖": 1559, "赶": 1560, "趋": 1561, "躺": 1562, "邻": 1563, "酪": 1564, "醇": 1565, "钝": 1566, "钾": 1567, "镇": 1568, "闹": 1569, "隙": 1570, "霍": 1571, "鞘": 1572, "韧": 1573, "饼": 1574, "鼓": 1575, "龋": 1576, "０": 1577, "w": 1578, "×": 1579, "β": 1580, "③": 1581, "丈": 1582, "丢": 1583, "乌": 1584, "亮": 1585, "仁": 1586, "伽": 1587, "佛": 1588, "佩": 1589, "傍": 1590, "剖": 1591, "剩": 1592, "努": 1593, "匹": 1594, "印": 1595, "历": 1596, "县": 1597, "啥": 1598, "圆": 1599, "埋": 1600, "奈": 1601, "妄": 1602, "妹": 1603, "威": 1604, "尘": 1605, "川": 1606, "巨": 1607, "怪": 1608, "愿": 1609, "慌": 1610, "掌": 1611, "握": 1612, "搏": 1613, "搭": 1614, "摆": 1615, "摔": 1616, "摘": 1617, "擤": 1618, "旧": 1619, "昔": 1620, "映": 1621, "末": 1622, "权": 1623, "村": 1624, "杨": 1625, "架": 1626, "柳": 1627, "柿": 1628, "梨": 1629, "槽": 1630, "橘": 1631, "江": 1632, "洞": 1633, "涎": 1634, "淆": 1635, "漏": 1636, "漫": 1637, "烤": 1638, "猕": 1639, "瓶": 1640, "疯": 1641, "痤": 1642, "痴": 1643, "瘢": 1644, "监": 1645, "盒": 1646, "眨": 1647, "眶": 1648, "硝": 1649, "碘": 1650, "祖": 1651, "秀": 1652, "秃": 1653, "竭": 1654, "粟": 1655, "纳": 1656, "绕": 1657, "绵": 1658, "苏": 1659, "苹": 1660, "蔓": 1661, "薯": 1662, "讳": 1663, "趁": 1664, "趣": 1665, "践": 1666, "躯": 1667, "迷": 1668, "遍": 1669, "邪": 1670, "郑": 1671, "酰": 1672, "醋": 1673, "野": 1674, "闪": 1675, "零": 1676, "雷": 1677, "鞋": 1678, "饥": 1679, "鼠": 1680, "#": 1681, "_": 1682, "j": 1683, "—": 1684, "…": 1685, "丛": 1686, "亏": 1687, "亿": 1688, "令": 1689, "仪": 1690, "伯": 1691, "军": 1692, "农": 1693, "凤": 1694, "劝": 1695, "勃": 1696, "华": 1697, "句": 1698, "台": 1699, "吡": 1700, "呛": 1701, "咐": 1702, "啶": 1703, "嘛": 1704, "噬": 1705, "坑": 1706, "堆": 1707, "塑": 1708, "央": 1709, "妆": 1710, "妻": 1711, "婆": 1712, "媒": 1713, "寝": 1714, "寡": 1715, "尺": 1716, "屈": 1717, "屏": 1718, "幅": 1719, "幻": 1720, "弓": 1721, "忧": 1722, "恋": 1723, "悦": 1724, "扣": 1725, "抬": 1726, "抱": 1727, "拒": 1728, "挑": 1729, "撑": 1730, "敌": 1731, "救": 1732, "斤": 1733, "曝": 1734, "李": 1735, "杜": 1736, "枝": 1737, "枢": 1738, "棘": 1739, "森": 1740, "椅": 1741, "歪": 1742, "殿": 1743, "氮": 1744, "沐": 1745, "河": 1746, "泵": 1747, "涉": 1748, "涤": 1749, "淀": 1750, "淤": 1751, "淫": 1752, "淮": 1753, "漠": 1754, "炉": 1755, "爽": 1756, "犹": 1757, "珀": 1758, "珠": 1759, "琥": 1760, "瑞": 1761, "瓷": 1762, "畏": 1763, "疳": 1764, "皱": 1765, "睁": 1766, "碑": 1767, "稠": 1768, "窒": 1769, "簇": 1770, "粮": 1771, "纵": 1772, "纹": 1773, "缔": 1774, "缝": 1775, "罪": 1776, "翼": 1777, "聋": 1778, "肘": 1779, "肽": 1780, "腌": 1781, "腑": 1782, "腥": 1783, "英": 1784, "茄": 1785, "茵": 1786, "荔": 1787, "莓": 1788, "菊": 1789, "著": 1790, "蛛": 1791, "蛮": 1792, "蜡": 1793, "袜": 1794, "褶": 1795, "谱": 1796, "贯": 1797, "跌": 1798, "跑": 1799, "踝": 1800, "轮": 1801, "辈": 1802, "辩": 1803, "返": 1804, "迹": 1805, "遮": 1806, "酚": 1807, "钩": 1808, "钻": 1809, "锁": 1810, "锅": 1811, "锰": 1812, "闺": 1813, "陈": 1814, "陪": 1815, "靶": 1816, "页": 1817, "飞": 1818, "驳": 1819, "骑": 1820, "３": 1821, "·": 1822, "α": 1823, "④": 1824, "⑤": 1825, "━": 1826, "丽": 1827, "举": 1828, "乃": 1829, "云": 1830, "亢": 1831, "仑": 1832, "仰": 1833, "伊": 1834, "众": 1835, "侣": 1836, "侯": 1837, "倦": 1838, "允": 1839, "兔": 1840, "冶": 1841, "凡": 1842, "刘": 1843, "刨": 1844, "劣": 1845, "励": 1846, "勇": 1847, "匀": 1848, "匿": 1849, "厘": 1850, "叠": 1851, "叼": 1852, "吉": 1853, "吻": 1854, "吼": 1855, "哥": 1856, "哧": 1857, "唯": 1858, "啉": 1859, "喊": 1860, "嗯": 1861, "嗳": 1862, "嘉": 1863, "嘶": 1864, "嘻": 1865, "噎": 1866, "囗": 1867, "坦": 1868, "堤": 1869, "塌": 1870, "姐": 1871, "娃": 1872, "娩": 1873, "宠": 1874, "客": 1875, "寄": 1876, "尸": 1877, "屁": 1878, "屋": 1879, "崩": 1880, "币": 1881, "庆": 1882, "庚": 1883, "废": 1884, "弃": 1885, "弊": 1886, "弹": 1887, "御": 1888, "怒": 1889, "悸": 1890, "惠": 1891, "愁": 1892, "慰": 1893, "懂": 1894, "戊": 1895, "扑": 1896, "投": 1897, "抠": 1898, "拂": 1899, "拐": 1900, "挖": 1901, "挤": 1902, "捏": 1903, "授": 1904, "探": 1905, "搞": 1906, "撒": 1907, "擅": 1908, "旅": 1909, "旗": 1910, "晰": 1911, "暑": 1912, "朝": 1913, "杏": 1914, "柄": 1915, "柚": 1916, "栀": 1917, "栗": 1918, "桂": 1919, "档": 1920, "椭": 1921, "楂": 1922, "樱": 1923, "橙": 1924, "欣": 1925, "欺": 1926, "毕": 1927, "氏": 1928, "氢": 1929, "汀": 1930, "沾": 1931, "沿": 1932, "泥": 1933, "泮": 1934, "泼": 1935, "浊": 1936, "浙": 1937, "浪": 1938, "渍": 1939, "溴": 1940, "滚": 1941, "漓": 1942, "漱": 1943, "灯": 1944, "炒": 1945, "炖": 1946, "熏": 1947, "爸": 1948, "牌": 1949, "狂": 1950, "狗": 1951, "玉": 1952, "玛": 1953, "瓣": 1954, "痹": 1955, "盼": 1956, "睹": 1957, "瞬": 1958, "硫": 1959, "磺": 1960, "福": 1961, "穹": 1962, "窍": 1963, "窗": 1964, "窥": 1965, "箱": 1966, "粑": 1967, "糠": 1968, "绍": 1969, "绷": 1970, "编": 1971, "聚": 1972, "肃": 1973, "肋": 1974, "胛": 1975, "脘": 1976, "脲": 1977, "腠": 1978, "腱": 1979, "膈": 1980, "膨": 1981, "膳": 1982, "艳": 1983, "芒": 1984, "芹": 1985, "荟": 1986, "荡": 1987, "菲": 1988, "蒙": 1989, "蒲": 1990, "蕈": 1991, "蕴": 1992, "藏": 1993, "藻": 1994, "虎": 1995, "蚊": 1996, "蛀": 1997, "蟹": 1998, "袋": 1999, "袖": 2000, "裸": 2001, "褥": 2002, "访": 2003, "诺": 2004, "读": 2005, "谈": 2006, "谐": 2007, "貌": 2008, "购": 2009, "贲": 2010, "贻": 2011, "跃": 2012, "踏": 2013, "蹲": 2014, "轴": 2015, "辉": 2016, "辑": 2017, "迁": 2018, "逍": 2019, "遏": 2020, "遥": 2021, "酊": 2022, "酯": 2023, "鉴": 2024, "钴": 2025, "铃": 2026, "铜": 2027, "链": 2028, "锈": 2029, "锥": 2030, "镁": 2031, "队": 2032, "陋": 2033, "雄": 2034, "雪": 2035, "霜": 2036, "靡": 2037, "颇": 2038, "饶": 2039, "馆": 2040, "馏": 2041, "驰": 2042, "驱": 2043, "骼": 2044, "髂": 2045, "鹅": 2046, "－": 2047, "１": 2048, "４": 2049, "５": 2050, "６": 2051, "７": 2052, "*": 2053, ">": 2054, "[": 2055, "q": 2056, "z": 2057, "μ": 2058, "℃": 2059, "Ⅱ": 2060, "Ⅲ": 2061, "〉": 2062, "丑": 2063, "丹": 2064, "乘": 2065, "井": 2066, "付": 2067, "仲": 2068, "企": 2069, "伐": 2070, "伞": 2071, "伦": 2072, "伪": 2073, "佐": 2074, "倩": 2075, "偿": 2076, "储": 2077, "催": 2078, "凌": 2079, "凭": 2080, "凳": 2081, "剃": 2082, "剥": 2083, "劈": 2084, "勺": 2085, "匮": 2086, "匾": 2087, "协": 2088, "卑": 2089, "厂": 2090, "叁": 2091, "叮": 2092, "叹": 2093, "吁": 2094, "吟": 2095, "吮": 2096, "启": 2097, "吴": 2098, "吵": 2099, "吾": 2100, "呃": 2101, "呐": 2102, "呜": 2103, "呻": 2104, "咯": 2105, "咱": 2106, "哌": 2107, "哑": 2108, "哦": 2109, "哽": 2110, "唐": 2111, "唾": 2112, "商": 2113, "啤": 2114, "啼": 2115, "喔": 2116, "喹": 2117, "嗅": 2118, "噘": 2119, "噩": 2120, "噪": 2121, "囟": 2122, "囤": 2123, "园": 2124, "土": 2125, "圭": 2126, "坡": 2127, "坪": 2128, "垢": 2129, "埃": 2130, "堂": 2131, "堪": 2132, "墙": 2133, "士": 2134, "壳": 2135, "夸": 2136, "姆": 2137, "姑": 2138, "姓": 2139, "嫌": 2140, "孟": 2141, "宋": 2142, "宏": 2143, "宗": 2144, "宵": 2145, "宾": 2146, "宿": 2147, "寓": 2148, "寸": 2149, "尊": 2150, "尾": 2151, "屎": 2152, "岗": 2153, "岩": 2154, "峡": 2155, "峰": 2156, "席": 2157, "帽": 2158, "库": 2159, "庖": 2160, "店": 2161, "府": 2162, "庞": 2163, "座": 2164, "庵": 2165, "廓": 2166, "彼": 2167, "忠": 2168, "怔": 2169, "怠": 2170, "恒": 2171, "恳": 2172, "惫": 2173, "慈": 2174, "扇": 2175, "扒": 2176, "扬": 2177, "扶": 2178, "批": 2179, "抉": 2180, "抚": 2181, "拆": 2182, "拧": 2183, "拭": 2184, "拳": 2185, "挡": 2186, "捣": 2187, "掘": 2188, "搓": 2189, "搡": 2190, "搬": 2191, "摒": 2192, "撞": 2193, "攻": 2194, "斗": 2195, "斥": 2196, "於": 2197, "昂": 2198, "昆": 2199, "昌": 2200, "昧": 2201, "晃": 2202, "晩": 2203, "景": 2204, "朊": 2205, "朦": 2206, "杉": 2207, "杭": 2208, "杷": 2209, "枇": 2210, "枯": 2211, "柑": 2212, "柠": 2213, "柴": 2214, "株": 2215, "桐": 2216, "桑": 2217, "桔": 2218, "桡": 2219, "楔": 2220, "榔": 2221, "榴": 2222, "槟": 2223, "横": 2224, "檬": 2225, "歹": 2226, "毁": 2227, "毯": 2228, "汽": 2229, "沓": 2230, "泉": 2231, "泰": 2232, "洇": 2233, "洋": 2234, "津": 2235, "派": 2236, "渊": 2237, "渠": 2238, "港": 2239, "渴": 2240, "湖": 2241, "湛": 2242, "溏": 2243, "溪": 2244, "滓": 2245, "滤": 2246, "滨": 2247, "漆": 2248, "潘": 2249, "潭": 2250, "潵": 2251, "濒": 2252, "灌": 2253, "烯": 2254, "煤": 2255, "熊": 2256, "燕": 2257, "狐": 2258, "猫": 2259, "玻": 2260, "珂": 2261, "画": 2262, "甾": 2263, "番": 2264, "畴": 2265, "疥": 2266, "癖": 2267, "盂": 2268, "盗": 2269, "眷": 2270, "睇": 2271, "睫": 2272, "瞿": 2273, "矮": 2274, "矾": 2275, "码": 2276, "砂": 2277, "硒": 2278, "硕": 2279, "磕": 2280, "祸": 2281, "禽": 2282, "秽": 2283, "窘": 2284, "窿": 2285, "章": 2286, "符": 2287, "策": 2288, "糕": 2289, "糟": 2290, "絮": 2291, "纶": 2292, "纺": 2293, "绀": 2294, "绒": 2295, "绦": 2296, "缭": 2297, "罗": 2298, "羹": 2299, "耍": 2300, "职": 2301, "聪": 2302, "肱": 2303, "胯": 2304, "腊": 2305, "腭": 2306, "腮": 2307, "膻": 2308, "臼": 2309, "舞": 2310, "芥": 2311, "芪": 2312, "苍": 2313, "茁": 2314, "茂": 2315, "茅": 2316, "茧": 2317, "荠": 2318, "荧": 2319, "荸": 2320, "莲": 2321, "菱": 2322, "萘": 2323, "葚": 2324, "葫": 2325, "蒡": 2326, "蓄": 2327, "蕃": 2328, "蕨": 2329, "薏": 2330, "薜": 2331, "藓": 2332, "藕": 2333, "藿": 2334, "蘑": 2335, "虱": 2336, "蚀": 2337, "蛇": 2338, "蛙": 2339, "蛰": 2340, "蜘": 2341, "蜷": 2342, "蝉": 2343, "蝶": 2344, "衄": 2345, "衍": 2346, "袭": 2347, "裹": 2348, "褪": 2349, "襞": 2350, "订": 2351, "讨": 2352, "讯": 2353, "诶": 2354, "谅": 2355, "谎": 2356, "豁": 2357, "豌": 2358, "财": 2359, "货": 2360, "赐": 2361, "赔": 2362, "趴": 2363, "跖": 2364, "踩": 2365, "踪": 2366, "蹦": 2367, "蹭": 2368, "辐": 2369, "迄": 2370, "迭": 2371, "逛": 2372, "遂": 2373, "郊": 2374, "酗": 2375, "酵": 2376, "醉": 2377, "醣": 2378, "铋": 2379, "铝": 2380, "铬": 2381, "铺": 2382, "销": 2383, "锦": 2384, "闵": 2385, "闸": 2386, "闻": 2387, "陆": 2388, "陡": 2389, "陶": 2390, "雀": 2391, "雨": 2392, "雹": 2393, "韭": 2394, "颏": 2395, "颤": 2396, "馅": 2397, "馈": 2398, "馒": 2399, "骚": 2400, "鬼": 2401, "鱿": 2402, "鲁": 2403, "鲫": 2404, "鸟": 2405, "鸭": 2406, "鹌": 2407, "鹑": 2408, "麽": 2409, "默": 2410, "龅": 2411, "龙": 2412, "／": 2413, "２": 2414, "８": 2415, "９": 2416, "Ｂ": 2417, "Ｃ": 2418, "￣": 2419}